{
  "Login": "Войти",
  "Logout": "Выйти",
  "Register": "Регистрация",
  "Search": "Поиск",
  "Home": "Главная",
  "Catalog": "Каталог",
  "About": "О нас",
  "About Us": "О нас",
  "Contact": "Контакты",
  "Contact Us": "Связаться с нами",
  "Cart": "Корзина",
  "Adding": "Добавление",
  "Our Location": "Наше местоположение",
  "View Cart": "Посмотреть корзину",
  "Confirm Order": "Оформить Заказ",
  "Product": "Изделие",
  "Category": "Категория",
  "Price": "Цена",
  "Quantity": "Количество",
  "Amount": "Сумма",
  "Subtotal": "Подитог",
  "Total": "Итого",
  "Proceed to checkout": "Оформить заказ",
  "Ignite Your Dreams": "Зажгите Свои Мечты",
  "Continue Shopping": "Продолжить покупки",
  "Our Shop": "в Наш Магазин",
  "Show Bracelets": "Посмотреть Браслеты",
  "Show Earrings": "Посмотреть Серьги",
  "Celebrate all the love": "Празднуйте всю любовь",
  "We have the perfect gift for everyone you cherish": "У нас есть идеальный подарок для всех, кем вы дорожите",
  "Show Gifts": "Посмотреть Подарки",
  "Brands": "Брэнды",
  "results": "результатов",
  "Relevance": "по Актуальности",
  "Name (A-Z)": "Название (А-Я)",
  "Name (Z-A)": "Название (Я-А)",
  "Go to Home": "Главная страница",
  "Related Products": "Похожие изделия",
  "Payment": "Оплата изделия",
  "Cash or Online": "Наличными или Oнлайн",
  "For any questions": "По любым вопросам",
  "Call": "Звоните",
  "Sample": "Проба",
  "Sample: :sample gold of the highest quality": "Проба: Золото :sample высочайшего качества",
  "gr": "гр",
  "Description": "Описание",
  "Add to Cart": "Добавить в корзину",
  "Your cart is empty": "Ваша корзина пуста",
  "Phone": "Номер телефона",
  "or": "или",
  "Name": "Имя",
  "Jhon Wick": "Вова Авов",
  "Password": "Пароль",
  "jhonny434": "вован434",
  "Logging in...": "Авторизация...",
  "Our Outlet Address": "Адрес нашей торговой точки",
  "Orientation": "Ориентир",
  "Assistance hours": "Время работы",
  "Monday": "Понедельник",
  "Saturday": "Суббота",
  "What is the peculiarity of Lazurit?": "В чем особенность Lazurit?",
  "Back in 2010, when creating the «Lazurit» brand, we clearly imagined that we wanted to offer our customers a new concept of a jewelry brand, a new format, a new sample of a jewelry store for discerning people who value their time, desires, needs and individuality": "Еще в 2010 году, создавая бренд «Lazurit» мы отчетливо представляли, что хотим предложить нашим клиентам новую концепцию ювелирного бренд, новый формат, новый образец ювелирного магазина для взыскательных людей, ценящих свое время, желания, потребности и индивидуальностья",
  "Our goal is not just to sell jewelry, but to create real works of art that will accompany our customers throughout their lives. We are proud that our brand has become a symbol of beauty and elegance for many people, and we strive to maintain this status for many years.": "Наша цель - не просто продавать украшения, а создавать настоящие произведения искусства, которые будут сопровождать наших клиентов на протяжении всей жизни. Мы гордимся тем, что наш бренд стал символом красоты и элегантности для многих людей, и мы стремимся сохранять этот статус на протяжении многих лет.",
  "Our clients are people who do not compromise when it comes to the quality of life of their loved ones and themselves. We have built and are building ambitious development plans, becoming a trendsetter, an indisputable authority in providing services in the selection of exclusive jewelry for our clients": "Наши клиенты — люди, не идущие на компромисс, когда речь идет о качестве жизни их близких и их самих. Мы строили и строим амбициозные планы развития, становясь законодателем моды, непреложным авторитетом в оказании услуг в подборе эксклюзивных ювелирных изделий для наших клиентов",
  "We are grateful to our customers for the trust they place in us, and we are always happy to help them choose the perfect decoration for any occasion. Our team of professionals is always ready to answer any questions and help with the selection of jewelry that will emphasize the individuality and beauty of each of our clients.": "Мы благодарны нашим клиентам за доверие, которое они нам оказывают, и всегда рады помочь им подобрать идеальное украшение для любого случая. Наша команда профессионалов всегда готова ответить на любые вопросы и помочь с выбором украшений, которые подчеркнут индивидуальность и красоту каждого нашего клиента.",
  "All this makes our brand truly unique and inimitable, and we will continue to delight our customers for many years.": "Все это делает наш бренд поистине уникальным и неповторимым, и мы будем продолжать радовать наших клиентов на протяжении многих лет.",
  "Time has proved its loyalty to the chosen approach aimed at maximum satisfaction of customers who appreciate attention, have special requirements for comfort, service and tranquility, who know the value of luxury items such as exclusive jewelry.": "Время доказало верность выбранному подходу, направленному на максимальное удовлетворение клиентов, ценящих внимание, имеющих особые требования к комфорту, сервису и спокойствию, знающих ценность таких предметов роскоши, как эксклюзивные ювелирные украшения.",
  "Jewelry brand «Lazurit» — a feel of luxury!": "Ювелирный бренд «Lazurit» — Чувство роскошьи!",
  "The assortment of our online jewelry store Lazurit is very large: rings, earrings, pendants, necklaces, bracelets, chains, etc. Jewelry from the jewelry store catalog is made of gold, silver, can be with diamonds, other precious and semi-precious stones. Here you will find both strict classical models and brutal modern versions of unusual shapes with a unique decor in the form of carvings or placers of stones. You can pick up jewelry sets from us, in which there are several elements – earrings, a ring, a necklace, a bracelet. This option is relevant for those women who do not want to waste time and pick up different products. After all, it will be much simpler and more beautiful to look at a set whose elements have a single style, shape, shade.": "Ассортимент нашего ювелирного интернет-магазина Lazurit очень большой: кольца, серьги, подвески, колье, браслеты, цепи и др. Украшения из каталога ювелирного магазина изготовлены из золота, серебра, могут быть с бриллиантами, другими драгоценными и полудрагоценными камнями. Здесь вы найдете и строгие классические модели, и брутальные современные варианты необычных форм с уникальным декором в виде резьбы или россыпи камней. У нас можно подобрать ювелирные комплекты, в которых есть несколько элементов – серьги, кольцо, колье, браслет. Такой вариант актуален для тех женщин, которые не хотят тратить время и подбирать разные изделия. Ведь гораздо проще и красивее будет смотреться набор, элементы которого имеют единую стилистику, форму, оттенок.",
  "In the world of jewelry art, there are brands that simply continue to exist, and there are those that are an inspiration for many. One of these brands is our jewelry brand, which has been a major player in the market for many years and has a huge base of satisfied customers.": "В мире ювелирного искусства есть бренды, которые просто продолжают существовать, а есть те, которые являются вдохновением для многих. Один из таких брендов - наш ювелирный бренд, который уже много лет является основным игроком на рынке и имеет огромную базу довольных клиентов.",
  "Our brand loves what it does and is always striving for improvement. Each product created by our craftsmen is a real masterpiece that combines beauty, elegance and the highest quality.": "Наш бренд любит то, чем занимается, и всегда стремится к улучшению. Каждое изделие, созданное нашими мастерами, это настоящий шедевр, который сочетает в себе красоту, элегантность и высочайшее качество.",
  "We constantly monitor new trends in the world of jewelry art and introduce them into our production process. But at the same time, we do not forget about our uniqueness and individuality, which make our brand truly unique": "Мы постоянно следим за новыми тенденциями в мире ювелирного искусства и внедряем их в наш производственный процесс. Но при этом мы не забываем о нашей уникальности и индивидуальности, которые делают наш бренд по-настоящему неповторимым",
  "Lazurit is a jewelry brand specializing in the manufacture of jewelry made of gold and silver, decorated with precious and semi–precious stones. In our catalog you find rings, earrings, necklaces and bracelets that adorn you at any time of the day": "Lazurit – это ювелирный бренд, специализирующийся на изготовлении украшений из золота и серебра, украшенных драгоценными и полудрагоценными камнями. В нашем каталоге вы найдете кольца, серьги, ожерелья и браслеты, которые украсят вас в любое время суток",
  "Jewelry brand «Lazurit» - jewelry made of precious metals and stones": "Ювелирный бренд Lazurit - украшения из благородных металлов и камней",
  "What is the peculiarity of \"Lazurit\"": "В чем особенность \"Lazurit\"",
  "The best jewelry": "Лучшие изделия",
  "Jewelry": "Изделия",
  "What «Lazurit» has to offer": "Что может предлложить «Lazurit»",
  "Goal": "Цель",
  "Our Goal": "Наша Цель",
  "Happy Clients": "Счастливых Клиентов",
  "Chosen By": "Нам Доверяют",
  "Total Items": "Изделий",
  "No Idea Yet": "Пока Не Придумано",
  "Information": "Информация",
  "Get in touch": "Связаться",
  "Address": "Адрес",
  "Telephone Enquiry": "Консультация по телефону",
  "Open": "Открыто",
  "Close": "Закрыто",
  "Sunday": "Воскресенье",
  "Bunyodkor 15/1 street": "улица Бунёдкор, 15/1",
  "Chilonzor district, Tashkent": "Чиланзарский район, Ташкент",
  "Nothing found...": "Ничего не найдено...",
  "Product added to cart successfully": "Товар успешно добавлен в корзину",
  "Your Order has been successfully confirmed, We will contact You soon": "Ваш Заказ был успешно подтвержден, Мы свяжемся с Вами в ближайшее время",
  "You have removed the product from the cart": "Вы удалили товар из корзины",
  "Please login or register first, to confirm your order": "Пожалуйста, сначала войдите в систему или зарегистрируйтесь, чтобы подтвердить свой заказ",
  "You have logged out": "Вы успешно вышли из аккаунта",
  "You have registered and logged in succesfully": "Вы успешно зарегистрировались и вошли в аккаунт",
  "User :user have become admin successfully": "Пользователь :user успешно стал админом",
  "User :user already an admin": "Пользователь :user уже является админом",
  "You have logged in succesfully": "Вы успешно вошли в aккаунт"
}
